
let listServices =  [
  'Ремонт  штор, укорачивание, изменение высоты шторы, после стирки.',
  'Выезжаю на замер с образцами ткани.',
  'Выбор ткани и дизайна можно онлайн, пошив и доставка в любой город.',
  'Подбор карниза под ваш интерьер . Монтаж карнизов.',
  'услуги стирки, химчистки штор, чистка мебели. Бережный подход к вашим изделиям, сохранение цвета фактуры ткани.Услуга включает в себя снятие штор, стирка, отпаривание, развешивание.'
]

let listServices2 =  [
  'Ремонт  штор, укорачивание, изменение высоты шторы, после стирки.',
  'Выезжаю на замер с образцами ткани.',
  'Выбор ткани и дизайна можно онлайн, пошив и доставка в любой город.',
  'Подбор карниза под ваш интерьер . Монтаж карнизов.',
  'услуги стирки, химчистки штор, чистка мебели. Бережный подход к вашим изделиям, сохранение цвета фактуры ткани.Услуга включает в себя снятие штор, стирка, отпаривание, развешивание.'
]

export {listServices, listServices2}
